bash
bash-completion
bat
elixir
envchain
fd
forego
fzf
git
git-lfs
go
gpg
hub
hugo
jq
mas
node
packer
pinentry-mac
postgresql
python
python3
rabbitmq
rbenv
redis
ripgrep
ruby-build
rustup-init
sqlite
terraform
tidy-html5
tmux
tree
vim
watch
wget
wrk
yarn
