bash
bash-completion
bat
consul
deno
elixir
fd
ffmpeg
forego
fzf
git
git-crypt
git-lfs
go
gnupg
heroku
hub
hugo
jq
mas
minio
node
nomad
packer
pinentry-mac
postgresql
python
rbenv
ripgrep
ruby-build
rustup-init
s3cmd
secretive
sqlite
terraform
tidy-html5
tmux
tree
vim
wabt
watch
wget
wrk
yarn
