bash-completion
elixir
envchain
git
git-lfs
go
hub
hugo
jq
mas
neovim/neovim/neovim
node
postgresql
python macvim --with-override-system-vim
python3
rbenv
redis
ruby-build
sqlite
the_silver_searcher
tidy-html5
tmux
tree
watch
wget
wrk
yarn
