tap "browsh-org/homebrew-browsh"
tap "1password/tap"
tap "noborus/tap"

brew "1password-cli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "browsh"
brew "consul"
brew "deno"
brew "doctl"
brew "elixir"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-crypt"
brew "git-lfs"
brew "go"
brew "gnupg"
brew "hub"
brew "hugo"
brew "jsonlint"
brew "jq"
brew "minio"
brew "node"
brew "nomad"
brew "ov"
brew "packer"
brew "pinentry-mac"
brew "postgresql"
brew "python"
brew "ripgrep"
brew "rustup-init"
brew "s3cmd"
brew "sqlite"
brew "terraform"
brew "tidy-html5"
brew "tmux"
brew "tree"
brew "vim"
brew "wabt"
brew "watch"
brew "wget"
brew "wrk"
