tap "hashicorp/tap"
tap "noborus/tap"

brew "bash"
brew "bash-completion@2"
brew "bat"
brew "broot"
brew "deno"
brew "doctl"
brew "elixir"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "git-crypt"
brew "git-lfs"
brew "go"
brew "gnupg"
brew "jsonlint"
brew "jq"
brew "minio"
brew "node"
brew "ov"
brew "pinentry-mac"
brew "postgresql"
brew "python"
brew "ripgrep"
brew "s3cmd"
brew "sqlite"
brew "tidy-html5"
brew "tmux"
brew "tree"
brew "vim"
brew "wabt"
brew "watch"
brew "wget"
brew "wrk"

cask "1password-cli"

brew "hashicorp/tap/consul"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/terraform"
